Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Asian valmistelun yhteydessä tulee osallistaa myös harrastajaryhmät, kuten Valjakkourheiluliitto.
sme: Logus galggašii čielgaseappot giddet fuopmášumi dan vejolašvuhtii, ahte Natura-guovllu suodjalanákkat šaddet vára vuollái.

source: Maastopyöräilyreitit olivat nousseet esille myös yleisötilaisuudessa.
sme: Mat geavahanhámiid sáhttet čuohcit suodjaleami vuođđun leahkki luondotiippaide ja šlájaide?

source: Suunnitelmassa mainittuja Tiehallinnon reittejä voisi ehkä kehittää juuri näitä harrastusmuotoja varten.
sme: Sáhttágo guorahallat, mat luondotiippaid ja/dahje šlájaid sáhttet šaddat vára vuollái, makkár vára vuollái ja movt riskkaid sáhttá garvit?

source: -Maastopyöräily ja -ratsastus on käsitelty
sme: -Meahciráđđehusa mielas dikšun- ja

source: Suunnitelmassa esitetään, että hevosilla tapahtuvan ohjelmapalveluyritystoiminnan lupia myönnetään pääsääntöisesti vain vakiintuneille kulku-urille.
sme: geavahanplána Natura-árvvoštallan lea doarvái viiddis, go váldá vuhtii ee. dan, ahte sierra Natura-árvvoštallamii ii leat dábálaččat dárbu luonddusuodjaleami ovddideaddji plánain.

source: Lisäksi hks:ssa on suositus jokamiehenoikeuksiin perustuvan maastopyöräilyn ja
sme: Báikkálaš ássit vásihit astoáiggiset meahcceguovlluin ja duottarguovlluin.

source: Suosituksessa koiravaljakoilla liikkumisen sääntöjen selvittämisestä ei ole otettu kantaa siihen, kuka selvityksen tekee ja keitä tulisi osallistaa. Siinä on lueteltu ne tahot, jotka ovat yhdessä MH:n kanssa todenneet asian selvittämisen tärkeäksi.
sme: Dat leat measta buot báikegoddelaččaide seamma dehálaččat go lulliolbmuide leat teáhterat, operat, museat, musihkkadálut, jiekŋahállat ja buot eará infrastruktuvra, mii bálvala astoáiggi dárbbuid.

source: Tästä näkökulmasta ekologisesti hyvin suunniteltujen ja monipuolisesti eri luontoharrastajaryhmiä palvelevien reittien rakentaminen tulevaisuudessa korostuu.
sme: Dán beali galggašii plána váikkuhusaid árvvoštallama oktavuođas buktit čielgasit ovdan.

source: KÄYTTÖOIKEUKSIEN VUOKRAUS JA LUOVUTUS Tukikohtien myöntämisessä tulee olla pidättyväinen, sillä niiden vaikutukset erämaaluonnolle ja erämaissa harjoitettaville poro- ja luontaiselinkeinoille voisivat olla varsin haitallisia.
sme: ášši ovdan oppa plánas ja ná maiddái dan váikkuhusaid árvvoštallamis bealeheamet eará beliiguin. Meahciráđđehus ii sáhte loktet juoga dihto beali eará áššiid bajábeallai.

source: Erämaa-alueelle kohdistuu paikallisen väestön erityisperusteisia oikeuksia.
sme: Darvvatvári meahcceguovllu dikšun- ja geavahanplána nannen Ášši válmmaštallan

source: Oikeuksien haltijoille tulee osoittaa mm. tukikohtien perustamismahdollisuus ilman vuokra- tai käyttömaksuja.
sme: Meahciráđđehus lea 12.2.2008 sádden birasministeriijai Darvvatvári dikšun- ja geavahanplána nannenláhkai meahcceguovlolága (62/1991) 7 §:a vuođul.

source: Tukikohtien keskittäminen perinteisille valkama- ja asuinkentille on perusteltua.
sme: Birasministeriija lea meahcceguovloláhkii guoskevaš ráđđehusa árvalusa ákkastallamiid vuođul bivdán Darvvatvári meahcceguovllu dikšun- ja geavahanplánas sierra ministeriijaid ja guovddášvirgebáikkiid sihke Bálgosiid ovttatusa ja sámedikki

source: (Enontekiön kunta) -Erityisperusteinen kalastusoikeus ei
sme: Birasministeriija lea 24.11.2010 lágidan sámedikkiin sámediggelága

source: anna oikeutta tukikohtaan. Metsähallitus on nykylainsäädännöllä velvoitettu perimään tukikohdista käyvän vuokran.
sme: 9 §:a mieldásaš ráđđádallamiid, main leat gieđahallan earret eará Darvvatvári meahcceguovllu dikšun- ja geavahanplána ja dan nannema.

source: LUONNONSUOJELU JA -HOITO Luonnonsuojelulliset ja luonnon monimuotoisuuden seurantaan liittyvät tavoitteet on pääsääntöisesti käsitelty riittävällä tarkkuudella, mutta hks:n luonnonsuojelua koskevat esitykset keskittyvät lähes pelkästään uhanalaisiin lajeihin.
sme: ovdamearkka das ahte goas doaimmat dahkkojuvvojit, ovttaskas geavahansoahpamušaid dahkamis, ráhkadusaid dárkilis báikkis ja lobiid meriin jna. Máŋggat doaibmabijut gáibidit dáhpáhusguovdasaš guorahallama ja dárkilet plánema sihke mearrádusaid, mat dahkkojuvvojit daid vuođul.

source: erittelee tätä tarkemmin, ks. alla muut sen tähän liittyen esille tuomat asiat.
sme: Meahcceguovllu dikšun- ja geavahanplána ii maiddái vuođđut maidige vuoigatvuođaid muhto stivre meahcceguovllu geavaheami.

source: +Ei muutosta suunnitelmaan. Luonnon monimuotoisuuteen liittyvät tutkimukset ja selvitykset ovat olleet sekä erämaa-alueella että soidensuojelualueella vähäisiä.
sme: Plána vuolggasadjin lea ekologalaččat, sosiálalaččat ja ekonomalaččat bistevaš dili seailluheapmi dahje buorideapmi dakko bokte go meahcceguovloláhka addá dasa vejolašvuođaid.

source: Ylä-Lapin luontokartoituksen tuottama tieto alueiden kasvillisuustyypeistä ja MH:n julkaisu alueiden luonnosta ja käytöstä ovat huomattava parannus asiaan, ja ne helpottavat jatkossa sekä tarkempien luontotyyppi- ja lajiselvitysten kohdentamista että alueiden luonnon tilan seurantaa.
sme: Meahcceguovlolága riikkabeaigieđahallama oktavuođas vuođđoláhkaváljagoddi celkkii dikšun- ja geavahanplána hárrái ahte das eai livčče guovllu geavaheaddjiide guoskevaš mearrádusat muhto dat guoskkašii dušše plánejuvvon eiseváldedoaimmaide.

source: +Ei muutosta suunnitelmaan. NATURA 2000 -SUOJELUALUEVERKOSTO Lapin ympäristökeskuksen, Lapin liiton ja MH:n yhteistyönä on käynnistetty laaja osallistavan suunnittelun hanke Natura 2000
sme: Váljagotti mielas plána ii hehtte báikkálaš ássiid meahccebivddu, guolástusa ja boazodoalu iige dat hehtte muđuige daidda buohtastahtti guovllu árbevirolaš geavahanhámi (PeVL 6/1990 vp s. 1).

source: -alueet Lapin voimavaraksi. Hankkeessa laaditaan Natura
sme: Daiguin gilvaleaddji eanageavahanhámit leat ráddjejuvvon.

source: 2000 -alueille hoidon ja käytön yleissuunnitelma, jossa kehitetään yleisökäyttöä luontoarvoja vaarantamatta sekä sovitetaan yleisökäyttö yhteen muiden maankäyttömuotojen kanssa.
sme: Meahcceguovllu várás leat meroštallon guokte geavahan- ja dikšunavádaga (boaittobealeavádat ja lustageavahanavádat). Boaittobealeavádat gokčá plánaguovllu viidodagas eanaš oasi ja dat doalahuvvo nu luonddudilálažžan go vejolaš eaige dohko huksejuvvo ođđa bálvalanrusttegat.

source: Hanke valmistuu alkuvuodesta 2006. Lapin liitto pitää tässä vaiheessa hks-luonnosta muilta osin hyvin ja perusteellisesti laadittuna sekä virkistys- ja syrjävyöhykkeiden määrittelyä ja tehtyjä esityksiä perusteltuina.
sme: Guovlu bissu ná dadjat juo dušše boazodoalu ja eará luondduealáhusaid anus. Lustageavahanavádat rádjašuvvá seakka avádahkan dálá mohtorgielkávuojáhaga, geaidnohálddahusa bálgá ja geassevánddardanjohtolaga birra.

source: Lopullisille kannanotoille on kuitenkin vahvat perusteet vasta sitten, kun Natura 2000 -alueiden hoidon ja käytön yleissuunnittelu on edennyt pidemmälle.
sme: Dasa lassin lustageavahanavádagas leat meahcceguovllu guktot ávdinstobut ja dán avádagas leat buorre muddui lustageavaheami earáge bálvalanrusttegat.

source: Lapin liiton virasto esittää, että hoito- ja käyttösuunnitelmaa ei viedä vahvistamismenettelyyn ennen kuin Natura 2000 -alueet Lapin voimavaraksi -hanke on edennyt niin pitkälle, että voidaan nähdä sen vaikutukset alueen hoito- ja käyttötarpeisiin.
sme: Plánas meroštallon avádagat ráddjejit ja stivrejit guovllu sierralágan geavahanhámiid ollisvuođa dáfus vuohkkasit ja dan viidodagas go dat lea vejolaš meahcceguovlolága mieldásaš dikšun- ja geavahanplánas.

source: -SYKE toteaa lausunnossaan, että hks täyttää Natura-arvioinnin tarveharkinnan kriteerit, eikä erillistä Natura-arviointia tarvita, koska kyseessä on luonnonsuojelua edistävä suunnitelma.
sme: Meahcceguovllus leat boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) mieldásaš doarjjabáikeguovllut sihke boazodoallolága (848/1990) mieldásaš visttit ja eará ráhkadusat sihke rádjegozáhusa visttit.

source: Se toteaa lisäksi, että suunnitelmassa esitetyt näkökohdat täyttävät myös Natura-alueen hks:n tarpeet.
sme: Luondduealáhusaiguin bargan máŋgga hámis gullá oppalohkái oassin báikkálaš kultuvrii.

source: Virkistyskäyttö ei ole ristiriidassa niiden perusteiden kanssa, joilla alue on liitetty Natura-verkostoon.
sme: Plána logus 14.2. lea meroštallon geavahanvuoigatvuođaid láigoheamis ja luonpadeamis.

source: Toteutuskeinona erämaalaki (62/1991) sallii alueen virkistyskäytön, mikä on otettu huomioon Natura-aluetta perustettaessa.
sme: Ulbmilin lea dahkat báikegoddelaččaide vejolažžan bargat boazodoaluin ja luondduealáhusaiguin meahcceguovllu vuođđudanulbmiliid vuođul.

source: Hks on Natura-alueiden yleissuunnitelmaa yksityiskohtaisempi. +Ei muutosta suunnitelmaan.
sme: Boares visttiid geavahanvuoigatvuođasoahpamušaid sáhttá dahkat Meahciráđđehusa meroštallan ákkaid mielde.

source: UHANALAISET ELÄIMET Luontodirektiivin (liite II) lajit ahma ja saukko kuuluvat metsästyslaissa lueteltuihin riistalajeihin.
sme: Plána vuođul geahččalit stivret mohtorfievrruiguin dáhpáhuvvi meahccejohtalusa dihto vuojáhagaide sihke dálvit ja erenoamážit geassit.

source: Niitä ei ole rauhoitettu luonnonsuojelulain nojalla, vaan metsästysasetuksella.
sme: Turismma ja olgobáikegoddelaččaid lustageavaheami dáfus Meahciráđđehus lea doaibman viehka várrugasat.

source: (SYKE) +Tiedot korjattu.
sme: Olgobáikegoddelaččaide eai maiddái almmá čielga siva haga mieđihuvvo geasiáigásaš meahccejohtaluslobit.

source: UHANALAISET ELÄIMET Pohjoismainen EU Life naalihanke on saanut jatkoa.
sme: Buot máksoággalága mieldásaš mávssuvuloš doaibma lea smávis ja dasa galgá leat lohpi.

source: Tiedot tulisi päivittää. (SYKE) +Tiedot päivitetty.
sme: Plána oassin Natura 2000 -fierpmádaga ollašuhttimis

source: Jos alueella ei tiedetä olevan yhtään uhanalaisen tai silmälläpidettävän selkärangattoman eläinlajin esiintymää, siitä voisi mainita.
sme: Jos fidnu dahje plána juogo okto dahje ovttas eará fitnuiguin dahje plánaiguin sáhttá mearkkašahttiláhkai čuohcit Natura-guovllu luondduárvvuide, de fitnu ollašuhtti galgá árvvoštallat váikkuhusaid (LsL 65 §).

source: (SYKE) +Lisätty suunnitelmaan, että alueelta ei tunneta yhtään uhanalaisen tai silmälläpidettävän selkärangattoman eläinlajin esiintymää.
sme: Eiseváldi ii oaččo mieđihit lobi iige dohkkehit plána, jos váikkuhusaid árvvoštallan- ja cealkámušmeannudeapmi čájehit ahte fidnu dahje plána mearkkašahttiláhkai čuohcá Natura-guovllu luondduárvvuide (LsL 66 §).

source: UHANALAISET KASVIT JA LUONNONTILAN SEURANTA Tarvantovaaran erämaa-alueella esiintyvistä putkilokasvilajeista Metsähallituksen vastuulla on lettorikon valtakunnallinen ja lapinleinikin Pohjois-Suomen esiintymien seurantojen hoitaminen.
sme: Ovdalis máinnašuvvon, luonddusuodjalanlága oaivvildan mearkkašahtti čuohcima rádji ja dan árvvoštallan luondduárvvuid seailluheapmái, man sivas guovlu lea laktojuvvon Natura 2000 -fierpmádahkii, dahká dábálaččat vejolažžan geavahit guovllu dábálaš vuogi mielde, jos ovdamearkka dihte luonddusuodjalanláhkii vuođđuduvvi ollašuhttimis ovttaskas dáhpáhusas ii nuppeláhkai daddjojuvvo.

source: Esityksissä toki todetaan, että MH toteuttaa sille vastuutetut kasvilajiseurannat, mutta missään ei mainita, mitä nämä lajit tällä alueella ovat.
sme: Meahcceguovlolágas leat meroštallon ulbmilat, mat stivrejit guovllu geavaheami iige guovllu laktin Natura 2000 -fierpmádahkii rievdat geavadis dán ášši.

source: -Hyvä ja perusteltu täydennysesitys. +Suunnitelmaa on päivitetty.
sme: Dát lea gávnnahuvvon maiddái stáhtaráđi mearrádusas 20.8.1998 Suoma Natura 2000

source: LUONNONTILAN SEURANTA Luontodirektiivin artiklan 17 mukaan jäsenmaiden tulee kerran kuudessa vuodessa raportoida Natura-alueilla tehtävistä suojelutoimenpiteistä ja arvioida niiden vaikutuksia liitteen I luontotyyppien ja liitteen II lajien suojelutasoon.
sme: ja eará luondduealáhusaid dáfus. Meahciráđđehus lea laktán Darvvatvári meahcceguovllu dikšun- ja geavahanplánii birasváikkuhusaid árvvoštallama sihke árvvoštallama plána váikkuhusain guovlluid Natura -luondduárvvuide.

source: Vaikka EU:lta ei ole vielä tullut yksityiskohtaisia ohjeita, raportointiin voisi kuitenkin varautua jotenkin.
sme: Daid vuođul birasministeriija mielas dikšun- ja geavahan-plánas leat mielde ákkat ng. Natura-árvvoštallama dárboguorahallamii.

source: Asiasta voisi mainita seurantakohdassa. Liittyy myös suunnitelman ympäristövaikutusten arviointiin.
sme: sáhttá árvvoštallat ahte plána ii dagat dakkár váikkuhusaid, mat mearkkašahttiláhkai čuozášedje Darvvatvári meahcceguovllu Natura 2000 -guovllu luondduárvvuide.

source: toimenpiteet antavat hyvän lähtökohdan raportoinnille, joten Metsähallituksella on valmiudet tähänkin raportointiin, kunhan ohjeistus tulee.
sme: Plána orošii ovddideamen luondduárvvuid seailuma ja dat fas ollašuhttá Natura 2000 -fierpmádaga suodjalanulbmiliid juksama sihke dikšuma ja geavaheami ollašuhttima.

source: Suunnitelmaan kaipaisi tarkempaa kuvausta alueen luontotyypeistä ja karttaa niiden sijoittumisesta. (Lapin ympäristökeskus)
sme: Meahcceguovlolága vuođul geahččalit seailluhit Lappi mihtilmas álgomeahcceluonddu nu luonddudilis go vejolaš.

source: 2002: Kasvillisuus.
sme: Ulbmilin lea maiddái dorvvastit vejolašvuođaid bargat lunddolaš vuogi mielde luondduealáhusaiguin ja sámekultuvrrain sihke ovddidit luonddu máŋggabealat geavaheami ja dan vejolašvuođaid dego ovdamearkka dihte guovlluid vánddardan- ja lustageavahanvejolašvuođaid.

source: Teoksessa Kajala 2002: Tarvantovaaran erämaa-alueen ja Lätäsenon–Hietajoen soidensuojelualueen luonto ja käyttö.
sme: Darvvatvári meahcceguovllu dikšun- ja geavahanplána oktan čielggadusosiiguin láhčá nana vuođu meahcceguovllu dikšuma ja geavaheami lágideapmái.

source: Sarja A 140: 42–68.
sme: Dikšun- ja geavahanplána vuođul ii sáhte mearridit lassegeatnegahttimiid iige nuppe dáfus maiddái vuoigatvuođaid dahje ovdduid gáržžidemiid gieldalaččaide ja guovllu eará geavaheaddjiide, jos daid birra ii leat mearriduvvon guoskevaš meahcceguovllu vuođđudannjuolggadusain dahje jos dain ii leat soahpamušlaš vuođđu.

source: Ko. luvussa liitteenä alueen kasvillisuuskartta.
sme: Guvlui guoskevaš lobiid mieđiheapmi ja daid eiseváldemearrádusaid dahkan dáhpáhuvvá sierra lágaide gullevaš lohpevuogádagaid olis, geavadis dikšun- ja geavahanplánas čujuhuvvon prinsihpaid mielde.

source: +Ei muutosta suunnitelmaan. Lajien suojelussa mainitaan, että MH seuraa suurten petolintujen ja naalin kantoja.
sme: Birasministeriija mielas dikšun- ja geavahanplána nannen čuovvu meahcceguovlolága ulbmiliid ja dat ovddida lága ollašuhttima.

source: KULTTUURIARVOJEN SUOJELU JA HOITO Suunnitelmassa kuvataan tarkemmin vain alueiden arkeologisen perinnön tilannetta. Myös ns. rakennetun kulttuuriympäristön mahdollisia kohteita – kuten perinteistä rakennuskantaa, rakenteita, kulkuteitä, aitoja, kammeja ja kenttiä – tulisi käsitellä.
sme: Dasa lassin gánnáha váldit vuhtii ahte dikšun- ja geavahanplána dahkamis leat juo moanat jagit, ja nuba birasministeriija sáhttá ákkastallon siva dihte dohkkehit meahcceguovlolága ulbmila ovddideaddji vejolaš rievdadanárvalusaid dikšun- ja geavahanplánii, jos láhkaásahuslaš dahje guovllu hálddašan- ja geavahanákkat rivdet eará go meahcceguovlolágas boahtti sivaid dihte dahje jos dáhpáhuvvan ovdáneapmi addá ákkaid dárkkistit plána.

source: Esim. Salvasjärven saamelaisen kesäkylän arvokkaan kulttuuriympäristön ja läheisen Kultiman kylän valtakunnallisestikin merkittävän kulttuurihistoriallisen kohteen esiin tuominen myös rakennetun ympäristön näkökulmasta olisi tärkeää.
sme: Birasministeriija sádde plánas daid cealkámušaid, maid dat lea ovdal ožžon, Meahciráđđehussii diehtun ja heivvolaš osiin vuhtii váldojuvvot Darvvatvári meahcceguovllu dikšun- ja geavahanplána ollašuhttinbargguin.

source: Käynnissä olevassa Lapin kulttuuriympäristöt tutuksi
sme: DIEHTUN: Lappi birasguovddáš Eanodaga gielda Lappi

source: Lapin kulttuuriympäristöt vuosina 2004 ja 2005. Hankkeeseen liittyy omana kokonaisuutenaan saamelaista kulttuuriperintöä koskeva osuus.
sme: Sámediggi Giehtaruohttasa bálggus Lappi luonddusuodjalanbire

source: -Salvasjärven merkittävä kulttuuriympäristö on tuotu esille luvussa 5 Luonnonsuojelu ja -hoito kohdassa 5.1.
sme: Dán mearrádussii duhtameahttun oažžu ohcat dasa nuppástusa alimus hálddahusrievttis čálálaš váidaga vuođul.

source: 3 Perinnemaisemat. Se otetaan huomioon alueen hoidossa ja käytössä myös kulttuuriarvojensa puolesta.
sme: Váidinreive čujuhuvvo váidineiseváldái ja dat galgá doaimmahuvvot váidináiggi sisa alimus hálddahusrievtti registrerenkantuvrii.

source: Rakennusten suojelutoimenpiteitä ei tässä yhteydessä ole kuitenkaan esitetty, koska kulttuurihistoriallisesti arvokkaat rakennukset ovat yksityisomistuksessa ja -käytössä.
sme: Jos váidináiggi maŋimuš beaivi lea bassebeaivi, lávvardat, iehčanasvuođabeaivi, válborbeaivi, juovlaruohtta dahje mihcamarruohtta, de váidináigi joatkašuvvá vel maŋit árgabeaivve.

source: Kultiman kylä on erämaa-alueen ulkopuolella, ja siksi sitä ei ole tässä suunnitelmassa käsitelty. Muiden kulttuuriarvojen osalta Metsähallitus täydentää paikkatietojärjestelmää sitä mukaa kuin uutta tietoa saadaan.
sme: Dalle go jearaldagas lea sadjásašdiehtunaddin, de mearrádus gehččojuvvo dábálaččat ožžojuvvon diehtun goalmmát beaivve diehtunaddin- dahje oažžunduođaštusa čájehan beaivvis.

source: +Täydennetty suunnitelmaan kulttuuriperinnön osalta Lapin kulttuuriympäristöt tutuksi -hankkeen tietoja.
sme: Virgereive gehččojuvvo boahtán eiseválddi dihtosii boahtinbeaivve.

source: Lisätty luvut 6.1.
sme: Váidaga sisdoallu

source: 5 Saamelainen kulttuurimaisema.
sme: Váidinreivves galget almmuhuvvot

source: KULTTUURIARVOJEN SUOJELU JA HOITO Esityksissä on otettu huomioon vain sellaiset asiat, jotka ovat Metsähallituksen päätettävissä ja kuuluvat Metsähallituksen tehtäviin.
sme: Jos váidi sátneválddi geavaha su lágalaš ovddasteaddji dahje áššealmmái dahje váidaga dahkkin lea juoga eará olmmoš, de váidinreivves galgá almmuhit maiddái dán olbmo nama ja ruovttugieldda.

source: Näin ollen alueen tunnettua muinaisjäännöskantaa ei luonnoksissa ole laajemmin käsitelty.
sme: Váidi, lágalaš ovddasteaddji dahje áššealmmái galget vuolláičállit váidinreivve.

source: (Museovirasto) +Ei muutosta suunnitelmaan.
sme: Váidaga čuvvosat Váidinreivii galget laktojuvvot

source: Luonnoksessa viitataan suppeahkoon arkeologiseen perusselvitykseen, joka on laadittu lähinnä arkistotietojen nojalla (Kankaanpää 2002), joka mainitaan myöskin luonnoksen lähdekirjallisuusosassa.
sme: - mearrádus, masa nuppástus ohccojuvvo, juogo originálan dahje mielddusin - duođaštus das, guđe beaivve mearrádus lea addojuvvon diehtun, dahje eará čielggadus váidináiggi álgimis

source: Periaatteena luonnoksen valmistelevissa töissä voidaan kuitenkin pitää sitä, että alueen muinaisjäännöskantaa ei ole kattavasti selvitetty maastoinventoinnein, joka työ tulisi näinkin laajoja alueita kattavassa hankkeessa sisällyttää jo perusselvityksiin.
sme: - áššealbmá váldegirji, jos áššealmmái ii leat ášševuoddji dahje almmolaš riekteveahkki - eará áššegirjjit, maidda váidi doarjala iežas váidaga doarjjan, jos dat eai leat juo ovdal doaimmahuvvon

source: (Museovirasto) +Täydennetty suunnitelmaa.
sme: Váidinreivve doaimmaheapmi eiseváldái

source: Tarkoituksenmukaisena tässä yhteydessä voidaan kuitenkin pitää lukua 6.1.
sme: Váidinreivve sáhttá doalvut váidi ieš dahje su fápmudan áššealmmái.

source: 2 Muinaismuistojen huomioon ottaminen toiminnassa, jossa on omana lukunaan käsitelty muinaismuistolakia (295/1963) ja siinä olevia määräyksiä sekä hahmoteltu muinaisjäännösten ”käyttömahdollisuuksia” esim. nähtävyyskohteina.
sme: Dan sáhttá iežas vásttuin sáddet maiddái poastta mielde dahje dan sáhttá doaimmahit sátnedoalvu bokte dahje šleađgapoasttain. Postii váidinreive galgá guđđojuvvot nu áiggil ahte dat geargá eiseváldái maŋimustá váidináiggi maŋimuš beaivve ovdal rabasáiggi nohkama.

source: (Museovirasto)
sme: Alimus hálddahusrievtti registrerenkantuvra lea rabas diibmu 8.00–16.15.

source: Museoviraston rakennushistorian osaston ilmoituksen mukaan sillä ei ole huomauttamista tarkastelun kohteena olevan suunnitelmaluonnoksen johdosta.
sme: Lágas 701/1993 (láhka dain mávssuin, mat berrojuvvojit duopmostuoluid ja dihto riektehálddahuseiseválddi bálvalusaid ovddas) lea sierra mearriduvvon, main dáhpáhusain ii berrojuvvo máksu.

source: (Museovirasto) -Suunnitelmaa tukeva lausunto.
sme: Meahcceráđđehusa luonddusuodjalanprentosat

source: OPETUS JA TUTKIMUS Kohdan 13.3 Suunnitelman esitykset ensimmäisessä kappaleessa kerrotaan, että ”Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään ja seurataan alueen eläimistön ja kasviston esiintymistä, lisääntymistä ja sopeutumista pohjoisiin ympäristöoloihin sekä luonnon- tilaa ja siinä tapahtuvia muutoksia.
sme: No 106 Metsähallitus 2011: Muotkeduoddara meahcceguovllu dikšun- ja geavahanplána.

source: ” Vastuuntuntoisena valtionmaiden hallinnoijana Metsähallituksen ei pitäisi rajoittua tässä toiminnassaan pelkästään elolliseen luontoon, vaan tukea myös elottoman luonnon tutkimista, koska eliöidenkin menestymisen pysyvät perusedellytykset ovat elottoman luonnon ominaisuuksissa.
sme: No 107 Metsähallitus 2011: Báišduoddara meahcceguovlu ja dasa guoskevaš jekkiidsuodjalanguovlluid dikšun- ja geavahanplána.

source: (GTK)
sme: 158 s.

source: tuo lause nytkin sisältää myös elottoman luonnon: ”Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään ja seurataan – – luonnontilaa ja siinä tapahtuvia muutoksia.
sme: No 108 Metsähallitus 2011: Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovlu dikšun- ja geavahanplána.

source: (Lapin rajavartiosto) + Valvontaa koskevaa suunnitelman lukua 15 on täydennetty.
sme: 171 s.

source: -Metsähallitus on pyrkinyt tuomaan asian
sme: Olggosattus lea lohkanláhkai čujuhusas:
